export const benefitList = [
	{
		title: 'Удобство',
		desc: 'У вас Яндекс.Диск вместо файлового сервера? Сотрудники на удаленке подключаются через AnyDesk вместо удаленного рабочего стола? Вместо почты на домене вашей компании пользуетесь почтой @mail.ru? Поможем перейти на решения, которые сделают работу проще и улучшат имидж бизнеса!',
		src: '/images/benefit/img1.svg',
	},
	{
		title: 'Стабильность',
		desc: 'Ваша ИТ-инфраструктура будет работать без сбоев благодаря проактивности наших специалистов: источники имеющихся неполадок будут найдены и устранены на начальном этапе обслуживания. А благодаря ежедневному мониторингу мы сможем решать потенциальные проблемы до того, как они повлияют на вашу работу.',
		src: '/images/benefit/img2.svg',
	},
	{
		title: 'Быстродействие',
		desc: 'Ваши сотрудники смогут работать быстрее без раздражающих тормозов и лагов. Мы выявим и ликвидируем факторы, замедляющие работу компьютеров и программ, помогая вашей команде стать более продуктивной!',
		src: '/images/benefit/img3.svg',
	},
	{
		title: 'Безопасность',
		desc: 'Устраним риски для бизнеса, внедрив меры защиты от вирусов-шифровальщиков, случайных или намеренных действий пользователей, утраты информации в результате сбоя оборудования.',
		src: '/images/benefit/img4.svg',
	},
]
